VirtualBox
asciiquarium
bat
bison
brave-browser
clang
cmake
cmatrix
code
composer
cpufetch
dconf-editor
debugedit
docker-compose-plugin
f34-backgrounds-base
ffmpeg
file-roller
firefox
fzf
gh
gnome-extensions-app
gnome-shell-extension-user-theme
gnome-tweaks
golang
google-chrome-stable
gparted
htop
http-parser
httpie
kakoune
kitty
meson
most
msttcore-fonts-installer
neofetch
neovim
network-manager-applet
ninja-build
pavucontrol
php-cli
php-mysqlnd
php-phpunit-PHPUnit
powerline-fonts
ranger
rawtherapee
remove-retired-packages
ripgrep
rofi
sl
speedtest-cli
steam
sway
timeshift
tldr
toolbox
unrar
vala
vim-enhanced
waybar
wl-clipboard
xclip
youtube-dl
youtube-music
zsh
